<?xml-stylesheet type="text/xsl" href="/css/feed.xsl" ?>
<rss version="2.0"><channel><title>&#x627;&#x644;&#x631;&#x626;&#x64A;&#x633;&#x64A;&#x629; - &#x627;&#x644;&#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A; &#x644;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x625;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; | Itthad Club</title><link>https://www.itthadclub.com/</link><description/><item><title>&#x63A;&#x631;&#x641;&#x629; &#x639;&#x645;&#x644;&#x64A;&#x627;&#x62A; &#x645;&#x633;&#x62A;&#x645;&#x631;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x623;&#x62E;&#x630; &#x627;&#x644;&#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x644;&#x627;&#x632;&#x645;&#x629; &#x644;&#x645;&#x648;&#x627;&#x62C;&#x647;&#x629; &#x641;&#x64A;&#x631;&#x648;&#x633; &#x643;&#x648;&#x631;&#x648;&#x646;&#x627;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%BA%D8%B1%D9%81%D8%A9%20%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%20%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9%20%D9%81%D9%8A%D8%B1%D9%88%D8%B3%20%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%BA%D8%B1%D9%81%D8%A9%20%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%20%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9%20%D9%81%D9%8A%D8%B1%D9%88%D8%B3%20%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x628;&#x646;&#x627;&#x621;&#x627;&#x64B; &#x639;&#x644;&#x649; &#x62A;&#x648;&#x62C;&#x64A;&#x647;&#x627;&#x62A; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x639;&#x642;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x62C;&#x627;&#x633;&#x631; &#x634;&#x645;&#x633; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x64A;&#x630;&#x64A; &#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x623;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x64B; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x644;&#x648;&#x627;&#x621; &#x623;&#x64A;&#x645;&#x646; &#x639;&#x648;&#x636; &#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x631;&#x639; &#x648; &amp;nbsp;&#x631;&#x624;&#x633;&#x627;&#x621; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62E;&#x62A;&#x644;&#x641;&#x629; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &amp;nbsp;&#x60C; &#x623;&#x639;&#x642;&#x628;&#x647; &#x623;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x623;&#x62E;&#x631; &#x628;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x645;&#x648;&#x638;&#x641;&#x64A;&#x646; &#x648; &#x627;&#x644;&#x639;&#x645;&#x627;&#x644; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x644;&#x628;&#x62D;&#x62B; &#x627;&#x644;&#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x648; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x64A;&#x627;&#x637;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x633;&#x64A;&#x62A;&#x645; &#x623;&#x62A;&#x62E;&#x627;&#x630;&#x647;&#x627; &#x644;&#x62D;&#x645;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x639;&#x636;&#x627;&#x621; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x62C;&#x647;&#x629; &#x641;&#x64A;&#x631;&#x648;&#x633; &#x643;&#x648;&#x631;&#x648;&#x646;&#x627;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x642;&#x62F; &#x62A;&#x645; &#x627;&#x644;&#x62A;&#x623;&#x643;&#x64A;&#x62F; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x639;&#x644;&#x649; &#x636;&#x631;&#x648;&#x631;&#x629; &#x627;&#x644;&#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x645;&#x631;&#x629; &#x644;&#x639;&#x645;&#x644;&#x64A;&#x629; &#x62A;&#x637;&#x647;&#x64A;&#x631; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x628;&#x634;&#x643;&#x644; &#x62F;&#x648;&#x631;&#x649; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x648; &#x644;&#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x645;&#x631;&#x629; &#x628;&#x627;&#x644;&#x645;&#x648;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x637;&#x647;&#x631;&#x629; &#x648; &#x627;&#x644;&#x645;&#x64F;&#x62E;&#x635;&#x635;&#x629; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x634;&#x623;&#x646; &#x648; &#x643;&#x630;&#x644;&#x643; &#x627;&#x644;&#x62A;&#x646;&#x628;&#x64A;&#x647; &#x639;&#x644;&#x649; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x627;&#x631;&#x62A;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x643;&#x645;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629; &#x62E;&#x627;&#x635;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x645;&#x639; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x639;&#x636;&#x627;&#x621; &#x628;&#x634;&#x643;&#x644; &#x645;&#x628;&#x627;&#x634;&#x631; &#x60C; &#x648; &#x62A;&#x62D;&#x631;&#x635; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x639;&#x644;&#x64A; &#x625;&#x62A;&#x628;&#x627;&#x639; &#x625;&#x631;&#x634;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x644;&#x627;&#x645;&#x629; &#x641;&#x649; &#x62A;&#x639;&#x642;&#x64A;&#x645; &#x648; &#x62A;&#x637;&#x647;&#x64A;&#x631;&amp;nbsp; &#x645;&#x631;&#x627;&#x641;&#x642; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x648;&#x627;&#x644;&#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x62F;&#x648;&#x631;&#x64A;&#x629; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x648; &#x62D;&#x627;&#x644;&#x62A;&#x647;&#x645; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62A;&#x64F;&#x647;&#x64A;&#x628; &#x628;&#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x641;&#x627;&#x636;&#x644; &#x623;&#x639;&#x636;&#x627;&#x621; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x643;&#x631;&#x627;&#x645; &#x628;&#x639;&#x62F;&#x645; &#x627;&#x644;&#x627;&#x62E;&#x62A;&#x644;&#x627;&#x637; &#x642;&#x62F;&#x631; &#x627;&#x644;&#x625;&#x645;&#x643;&#x627;&#x646; &#x648; &#x625;&#x62A;&#x628;&#x627;&#x639; &#x627;&#x644;&#x62A;&#x62F;&#x627;&#x628;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x642;&#x627;&#x626;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A;&#x629; &#x637;&#x628;&#x642;&#x627; &#x644;&#x645;&#x646;&#x638;&#x645;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x639;&#x627;&#x644;&#x645;&#x64A;&#x629; &#x648;&#x648;&#x632;&#x627;&#x631;&#x629; &#x627;&#x644;&#x635;&#x62D;&#x629; &#x648; &#x62A;&#x634;&#x645;&#x644; :&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;- &#x63A;&#x633;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x64A;&#x62F;&#x64A; &#x628;&#x635;&#x641;&#x629; &#x645;&#x62A;&#x643;&#x631;&#x631;&#x629; &#x628;&#x627;&#x644;&#x635;&#x627;&#x628;&#x648;&#x646; &#x623;&#x648; &#x645;&#x648;&#x627;&#x62F; &#x645;&#x637;&#x647;&#x631;&#x629;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;- &#x62A;&#x641;&#x627;&#x62F;&#x64A; &#x623;&#x645;&#x627;&#x643;&#x646; &#x627;&#x644;&#x632;&#x62D;&#x627;&#x645; &#x648;&#x627;&#x644;&#x62D;&#x641;&#x627;&#x638; &#x639;&#x644;&#x64A; &#x645;&#x633;&#x627;&#x641;&#x629; &#x645;&#x646;&#x627;&#x633;&#x628;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x634;&#x62E;&#x627;&#x635;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;- &#x645;&#x645;&#x627;&#x631;&#x633;&#x629; &#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x638;&#x627;&#x641;&#x629; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x633;&#x64A;&#x629; &#x645;&#x646; &#x62A;&#x63A;&#x637;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x646;&#x641; &#x648;&#x627;&#x644;&#x641;&#x645; &#x639;&#x646;&#x62F; &#x627;&#x644;&#x643;&#x62D;&#x629; &#x623;&#x648; &#x627;&#x644;&#x639;&#x637;&#x633;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;- &#x62A;&#x641;&#x627;&#x62F;&#x64A; &#x644;&#x645;&#x633; &#x627;&#x644;&#x639;&#x64A;&#x646;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x623;&#x646;&#x641; &#x648;&#x627;&#x644;&#x641;&#x645;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;- &#x639;&#x646;&#x62F; &#x638;&#x647;&#x648;&#x631; &#x623;&#x64A; &#x623;&#x639;&#x631;&#x627;&#x636; &#x645;&#x646; &#x625;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x641;&#x64A; &#x62F;&#x631;&#x62C;&#x629; &#x627;&#x644;&#x62D;&#x631;&#x627;&#x631;&#x629; &#x623;&#x648; &#x643;&#x62D;&#x629; &#x623;&#x648; &#x635;&#x639;&#x648;&#x628;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x62A;&#x646;&#x641;&#x633; &#x64A;&#x646;&#x635;&#x62D; &#x628;&#x627;&#x644;&#x639;&#x632;&#x644;&#x629; &#x648;&#x637;&#x644;&#x628; &#x627;&#x644;&#x631;&#x639;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x637;&#x628;&#x64A;&#x629; &#x645;&#x628;&#x643;&#x631;&#x627;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;span style="font-size:20px;"&gt;&#x62D;&#x641;&#x638; &#x627;&#x644;&#x644;&#x647; &#x645;&#x635;&#x631; &#x648; &#x62D;&#x641;&#x638; &#x634;&#x639;&#x628;&#x647;&#x627;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Sun, 15 Mar 2020 15:03:21 +0000</pubDate></item><item><title>&#x631;&#x633;&#x645;&#x64A;&#x627;&#x64B; : &#x64A;&#x648;&#x633;&#x641; &#x634;&#x648;&#x634;&#x647; &#x64A;&#x648;&#x642;&#x639; &#x639;&#x644;&#x649; " &#x62A;&#x62C;&#x62F;&#x64A;&#x62F; " &#x62A;&#x639;&#x627;&#x642;&#x62F;&#x647; &#x645;&#x639; " &#x633;&#x644;&#x629; " &#x632;&#x639;&#x64A;&#x640;&#x640;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x640;&#x640;&#x631; </title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D9%8A%D9%88%D8%B3%D9%81%20%D8%B4%D9%88%D8%B4%D9%87%20%D9%8A%D8%AC%D8%AF%D8%AF%20%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D9%87%202022%20</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D9%8A%D9%88%D8%B3%D9%81%20%D8%B4%D9%88%D8%B4%D9%87%20%D9%8A%D8%AC%D8%AF%D8%AF%20%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D9%87%202022%20</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x646;&#x62C;&#x62D; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x641;&#x649; &#x62A;&#x645;&#x62F;&#x64A;&#x62F; &#x62A;&#x639;&#x627;&#x642;&#x62F; &#x644;&#x627;&#x639;&#x628; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x64A;&#x648;&#x633;&#x641; &#x634;&#x648;&#x634;&#x647; &amp;nbsp;&#x644;&#x645;&#x62F;&#x629; &#x645;&#x648;&#x633;&#x645;&#x64A;&#x646; &#x623;&#x636;&#x627;&#x641;&#x64A;&#x64A;&#x646; &#x60C; &#x62D;&#x64A;&#x62B; &#x638;&#x647;&#x631; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x628;&#x645;&#x633;&#x62A;&#x648;&#x649; &#x645;&#x62A;&#x645;&#x64A;&#x632; &#x648; &amp;nbsp;&#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x631;&#x627;&#x626;&#x639; &#x645;&#x646;&#x630; &#x623;&#x646;&#x636;&#x645;&#x627;&#x645;&#x647; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x642;&#x628;&#x644; &#x627;&#x644;&#x645;&#x627;&#x636;&#x649; &#x644;&#x635;&#x641;&#x648;&#x641; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x60C; &amp;nbsp;&amp;nbsp;&#x648; &#x64A;&#x64F;&#x62C;&#x64A;&#x62F; &amp;quot; &#x634;&#x648;&#x634;&#x629; &amp;quot; &#x627;&#x644;&#x644;&#x639;&#x628; &#x641;&#x64A; &#x645;&#x631;&#x643;&#x632; &#x627;&#x644;&#x62C;&#x646;&#x627;&#x62D; &amp;quot; 2 &amp;quot; &#x648; &amp;quot; 3 &lt;span dir="LTR"&gt;&amp;quot;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648;&#x648;&#x627;&#x641;&#x642; &amp;quot; &#x634;&#x648;&#x634;&#x647; &amp;quot; &#x639;&#x644;&#x649; &#x62A;&#x62C;&#x62F;&#x64A;&#x62F; &#x62A;&#x639;&#x627;&#x642;&#x62F;&#x647; &#x645;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x639;&#x642;&#x628; &#x627;&#x644;&#x62C;&#x644;&#x633;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x639;&#x64F;&#x642;&#x62F;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x648; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x62D;&#x627;&#x632;&#x645; &#x627;&#x644;&#x631;&#x62C;&#x627;&#x644; &#x623;&#x645;&#x64A;&#x646; &#x627;&#x644;&#x635;&#x646;&#x62F;&#x648;&#x642; &#x648; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x623;&#x62D;&#x645;&#x62F; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x64A;&#x62F; &#x639;&#x636;&#x648; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x648;&#x62A;&#x645; &#x627;&#x644;&#x627;&#x62A;&#x641;&#x627;&#x642; &#x641;&#x64A;&#x647;&#x627; &#x639;&#x644;&#x649; &#x643;&#x627;&#x641;&#x629; &#x62A;&#x641;&#x627;&#x635;&#x64A;&#x644; &#x62A;&#x645;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x642;&#x62F; &#x648; &#x627;&#x644;&#x630;&#x649; &#x64A;&#x646;&#x62A;&#x647;&#x649; &#x628;&#x646;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x627;&#x644;&#x631;&#x64A;&#x627;&#x636;&#x649; &amp;nbsp;2021-2022 .&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x64A;&#x62D;&#x631;&#x635; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x639;&#x644;&#x649; &#x62A;&#x645;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x642;&#x62F; &#x645;&#x639; &#x627;&#x644;&#x639;&#x646;&#x627;&#x635;&#x631;&amp;nbsp; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A;&#x629; &#x648; &#x646;&#x62C;&#x648;&#x645; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &amp;nbsp;&#x628;&#x646;&#x627;&#x621; &#x639;&#x644;&#x64A; &#x631;&#x63A;&#x628;&#x629; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x623;&#x62D;&#x645;&#x62F; &#x645;&#x631;&#x639;&#x649; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x644;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x623;&#x643;&#x628;&#x631; &#x642;&#x62F;&#x631; &#x645;&#x646; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x641;&#x646;&#x649; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644;&#x629;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&amp;nbsp;&#x648;&#x645;&#x646; &#x62C;&#x627;&#x646;&#x628;&#x647; &#x623;&#x643;&#x62F; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x639;&#x644;&#x649; &#x633;&#x639;&#x627;&#x62F;&#x62A;&#x647; &#x627;&#x644;&#x63A;&#x627;&#x645;&#x631;&#x629; &#x628;&#x62A;&#x62C;&#x62F;&#x64A;&#x62F; &#x62A;&#x639;&#x627;&#x642;&#x62F;&#x647; &#x644;&#x633;&#x644;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x635;&#x627;&#x62D;&#x628; &#x627;&#x644;&#x634;&#x639;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x641;&#x629; &#x641;&#x64A; &#x645;&#x635;&#x631; &#x648;&#x627;&#x644;&#x648;&#x637;&#x646; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A; &#x648; &#x623;&#x639;&#x631;&#x628; &#x639;&#x646; &#x623;&#x645;&#x644;&#x647; &#x628;&#x627;&#x644;&#x645;&#x633;&#x627;&#x647;&#x645;&#x629; &#x645;&#x639; &#x632;&#x645;&#x644;&#x627;&#x626;&#x647; &#x646;&#x62C;&#x648;&#x645; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x641;&#x649; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x645;&#x632;&#x64A;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x628;&#x637;&#x648;&#x644;&#x627;&#x62A; .&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;img alt="" src="/uploads/&#x62A;&#x62C;&#x62F;&#x64A;&#x62F; &#x639;&#x642;&#x62F; &#x634;&#x648;&#x634;&#x647; 2022.jpg" style="width: 600px; height: 361px;" /&gt;&lt;/p&gt;
</description><pubDate>Sat, 14 Mar 2020 12:30:10 +0000</pubDate></item><item><title>  &#x627;&#x644;&#x628;&#x642;&#x627;&#x621; &#x644;&#x644;&#x647; : &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;" &#x64A;&#x64F;&#x646;&#x639;&#x649; " &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; " &#x633;&#x639;&#x64A;&#x62F; &#x62C;&#x64F;&#x645;&#x64A;&#x644; " &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x627;&#x644;&#x633;&#x627;&#x628;&#x642; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1%20%D9%84%D9%84%D9%87%20%D8%B3%D8%B9%D9%8A%D8%AF%20%D8%AC%D9%85%D9%8A%D9%84</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1%20%D9%84%D9%84%D9%87%20%D8%B3%D8%B9%D9%8A%D8%AF%20%D8%AC%D9%85%D9%8A%D9%84</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x648; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x648; &#x645;&#x62F;&#x64A;&#x631; &#x639;&#x627;&#x645; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x648; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x64A;&#x646;&#x639;&#x648;&#x646; &#x628;&#x628;&#x627;&#x644;&#x63A; &#x627;&#x644;&#x62D;&#x632;&#x646; &#x648;&#x627;&#x644;&#x623;&#x633;&#x649;&amp;nbsp;&#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &amp;nbsp;&#x633;&#x639;&#x64A;&#x62F; &#x62C;&#x64F;&#x645;&#x64A;&#x644; &amp;nbsp;&#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x627;&#x644;&#x633;&#x627;&#x628;&#x642; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x648; &#x623;&#x62D;&#x62F; &#x639;&#x644;&#x627;&#x645;&#x627;&#x62A; &#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x644;&#x632;&#x639;&#x64A;&#x645; &amp;nbsp;&#x627;&#x644;&#x62B;&#x63A;&#x631; , &#x648; &#x642;&#x62F; &#x631;&#x62D;&#x644; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x62F; &#x625;&#x644;&#x649; &#x62C;&#x648;&#x627;&#x631; &#x631;&#x628;&#x647; &#x627;&#x644;&#x64A;&#x648;&#x645;&amp;nbsp; , &#x631;&#x627;&#x62C;&#x64A;&#x646; &#x645;&#x646; &#x627;&#x644;&#x645;&#x648;&#x644;&#x649; &#x639;&#x632; &#x648;&#x62C;&#x644; &#x623;&#x646; &#x64A;&#x62A;&#x63A;&#x645;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x62F; &#x628;&#x631;&#x62D;&#x645;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x633;&#x643;&#x646;&#x647; &#x641;&#x633;&#x64A;&#x62D; &#x62C;&#x646;&#x627;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x644;&#x647;&#x645; &#x623;&#x633;&#x631;&#x62A;&#x647; &#x627;&#x644;&#x643;&#x631;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x635;&#x628;&#x631; &#x648;&#x627;&#x644;&#x633;&#x644;&#x648;&#x627;&#x646;&amp;nbsp;.&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x633;&#x648;&#x641; &#x62A;&#x634;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x646;&#x627;&#x632;&#x629; &#x63A;&#x62F;&#x627;&#x64B; &#x627;&#x644;&#x633;&#x628;&#x62A; &#x639;&#x642;&#x628; &#x635;&#x644;&#x627;&#x629; &#x627;&#x644;&#x638;&#x647;&#x631; &#x645;&#x646; &#x645;&#x633;&#x62C;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x631;&#x649; &#x648; &#x627;&#x644;&#x639;&#x632;&#x627;&#x621; &#x645;&#x633;&#x627;&#x621; &#x63A;&#x62F;&#x627;&#x64B; &#x628;&#x645;&#x633;&#x62C;&#x62F; &#x627;&#x644;&#x642;&#x627;&#x626;&#x62F; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Fri, 28 Feb 2020 13:50:46 +0000</pubDate></item><item><title> &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x64A;&#x648;&#x627;&#x62C;&#x647; &#x627;&#x644;&#x632;&#x645;&#x627;&#x644;&#x643; &#x641;&#x64A; &#x627;&#x644;&#x62F;&#x648;&#x631; &#x642;&#x628;&#x644; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A; &#x644;&#x644;&#x62F;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x628;&#x631; &#x623;&#x648;&#x644;&#x627; &#x628;&#x627;&#x644;&#x625;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;&#x629; .</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D8%B2%D8%B9%D9%8A%D9%85%20%D8%A7%D9%84%D8%AB%D8%BA%D8%B1%20%D9%8A%D9%88%D8%A7%D8%AC%D9%87%20%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%20%D8%A8%D8%A7%D9%84%D8%A5%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A%D8%A9%20</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D8%B2%D8%B9%D9%8A%D9%85%20%D8%A7%D9%84%D8%AB%D8%BA%D8%B1%20%D9%8A%D9%88%D8%A7%D8%AC%D9%87%20%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%20%D8%A8%D8%A7%D9%84%D8%A5%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A%D8%A9%20</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x623;&#x631;&#x633;&#x644; &#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x635;&#x631;&#x64A; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x641;&#x627;&#x643;&#x633;&#x627; &#x644;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x64A;&#x641;&#x64A;&#x62F; &#x641;&#x64A;&#x647; &#x628;&#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x635;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62F;&#x643;&#x62A;&#x648;&#x631; &#x643;&#x645;&#x627;&#x644; &#x634;&#x644;&#x628;&#x64A; &#x644;&#x627;&#x633;&#x62A;&#x636;&#x627;&#x641;&#x629; &#x623;&#x648;&#x644; &#x645;&#x628;&#x627;&#x631;&#x627;&#x62A;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x62F;&#x648;&#x631; &#x642;&#x628;&#x644; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A; &#x644;&#x644;&#x62F;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x628;&#x631; &#x627;&#x645;&#x627;&#x645; &#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x632;&#x645;&#x627;&#x644;&#x643; &#x64A;&#x648;&#x645;&#x64A; &#x665; &#x648; &#x667; &#x645;&#x627;&#x631;&#x633; &#x627;&#x644;&#x62C;&#x627;&#x631;&#x64A; &#x648;&#x62A;&#x642;&#x627;&#x645; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x627;&#x644;&#x62B;&#x627;&#x644;&#x62B;&#x629; &#x648;&#x627;&#x644;&#x631;&#x627;&#x628;&#x639;&#x629; &#x628;&#x635;&#x627;&#x644;&#x629; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x631;&#x62D;&#x645;&#x646; &#x641;&#x648;&#x632;&#x64A; &#x628;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x632;&#x645;&#x627;&#x644;&#x643; &#x627;&#x64A;&#x627;&#x645; &#x661;&#x660; &#x648; &#x661;&#x662; &#x645;&#x627;&#x631;&#x633; &#x648;&#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x62F;&#x644; &#x62A;&#x642;&#x627;&#x645; &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x641;&#x627;&#x635;&#x644;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642;&#x64A;&#x646; &#x64A;&#x648;&#x645; &#x661;&#x666; &#x645;&#x627;&#x631;&#x633; &#x628;&#x645;&#x644;&#x639;&#x628; &#x645;&#x62D;&#x627;&#x64A;&#x62F; &lt;span dir="LTR"&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Fri, 28 Feb 2020 13:36:28 +0000</pubDate></item><item><title>&#x627;&#x644;&#x642;&#x627;&#x626;&#x645;&#x629; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A;&#x629; &#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x62A;&#x636;&#x645; &#x62B;&#x646;&#x627;&#x626;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x63A;&#x646;&#x649; &#x645;&#x62D;&#x645;&#x62F; &#x648; &#x627;&#x644;&#x62D;&#x627;&#x631;&#x633; &#x641;&#x627;&#x631;&#x633; &#x627;&#x644;&#x633;&#x64A;&#x62F;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D9%86%D9%87%D8%A7%D8%A6%D9%8A%D8%A9%20%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%20%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8%20</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D9%85%D8%A9%20%D8%A7%D9%84%D9%86%D9%87%D8%A7%D8%A6%D9%8A%D8%A9%20%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%20%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8%20</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x623;&#x639;&#x644;&#x646; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x635;&#x631;&#x649; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &#x627;&#x644;&#x642;&#x627;&#x626;&#x645;&#x629; &#x627;&#x644;&#x646;&#x647;&#x627;&#x626;&#x64A;&#x629; &#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x645;&#x648;&#x627;&#x644;&#x64A;&#x62F; 2001 &#x628;&#x642;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x631;&#x628;&#x64A;&#x639; &#x64A;&#x627;&#x633;&#x64A;&#x646; &#x60C; &amp;nbsp;&#x648; &#x636;&#x645;&#x62A; &#x642;&#x627;&#x626;&#x645;&#x629; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x62B;&#x646;&#x627;&#x626;&#x64A; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &amp;nbsp;&#x639;&#x628;&#x62F; &#x627;&#x644;&#x63A;&#x646;&#x649; &#x645;&#x62D;&#x645;&#x62F; &#x648; &#x627;&#x644;&#x62D;&#x627;&#x631;&#x633; &#x641;&#x627;&#x631;&#x633; &#x627;&#x644;&#x633;&#x64A;&#x62F; &#x60C; &#x62D;&#x64A;&#x62B; &#x64A;&#x633;&#x62A;&#x639;&#x62F; &#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x644;&#x644;&#x633;&#x641;&#x631; &#x644;&#x644;&#x633;&#x639;&#x648;&#x62F;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x628;&#x628;&#x637;&#x648;&#x644;&#x629; &#x643;&#x623;&#x633; &#x627;&#x644;&#x639;&#x631;&#x628; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x645;&#x646; 16-2-2020 &#x648; &#x62D;&#x62A;&#x649; 5-3-2020 .&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Thu, 13 Feb 2020 20:28:16 +0000</pubDate></item><item><title>&#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; " &#x62A;&#x64F;&#x632;&#x64A;&#x646; " &#x645;&#x62F;&#x631;&#x62C;&#x627;&#x62A; &#x625;&#x633;&#x62A;&#x627;&#x62F; &#x627;&#x644;&#x625;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;&#x629; &#x645;&#x646; &#x62C;&#x62F;&#x64A;&#x62F; .. &#x625;&#x639;&#x62A;&#x628;&#x627;&#x631;&#x627;&#x64B; &#x645;&#x646; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x62F;&#x648;&#x631; &#x627;&#x644;&#x62B;&#x627;&#x646;&#x649; </title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%B9%D9%88%D8%AF%D8%A9%20%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%20%D9%84%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%B9%D9%88%D8%AF%D8%A9%20%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%20%D9%84%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x646;&#x62C;&#x62D;&#x62A; &#x627;&#x644;&#x645;&#x633;&#x627;&#x639;&#x649; &#x627;&#x644;&#x62A;&#x64A; &#x642;&#x627;&#x62F;&#x647;&#x627; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x645;&#x646; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x62F;&#x62B;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x64A; &#x628;&#x62F;&#x623;&#x62A; &#x645;&#x646;&#x630; &#x641;&#x62A;&#x631;&#x629; &#x644;&#x64A;&#x633;&#x62A; &#x628;&#x627;&#x644;&#x642;&#x635;&#x64A;&#x631;&#x629; &#x645;&#x639; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x635;&#x631;&#x649; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &#x648; &#x645;&#x639;&#x627;&#x644;&#x649; &#x645;&#x62F;&#x64A;&#x631; &#x623;&#x645;&#x646; &#x627;&#x644;&#x625;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x642;&#x64A;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x645;&#x646; &#x623;&#x62C;&#x644; &#x627;&#x644;&#x633;&#x645;&#x627;&#x62D; &#x628;&#x62F;&#x62E;&#x648;&#x644; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x644;&#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &amp;nbsp;.&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62A;&#x642;&#x631;&#x631; &#x627;&#x644;&#x645;&#x648;&#x627;&#x641;&#x642;&#x629; &#x639;&#x644;&#x649; &#x625;&#x642;&#x627;&#x645;&#x629; &#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631;&#x649; &#x644;&#x639;&#x62F;&#x62F; ( 2400 &#x645;&#x634;&#x62C;&#x639; ) &#x64A;&#x62A;&#x645; &#x62A;&#x62E;&#x635;&#x64A;&#x635; 2000 &#x644;&#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x648; 400 &#x645;&#x634;&#x62C;&#x639; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x636;&#x64A;&#x641; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x642;&#x627;&#x645;&#x629; &#x639;&#x644;&#x649; &#x625;&#x633;&#x62A;&#x627;&#x62F; &#x627;&#x644;&#x625;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;&#x629; &#x648; &#x64A;&#x633;&#x62A;&#x645;&#x631; &#x642;&#x631;&#x627;&#x631; &#x639;&#x62F;&#x645; &#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x628;&#x623;&#x633;&#x62A;&#x627;&#x62F; &#x62D;&#x631;&#x633; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x644;&#x639;&#x62F;&#x645; &#x62C;&#x627;&#x647;&#x632;&#x64A;&#x62A;&#x647; &#x644;&#x623;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x60C; &#x648; &#x64A;&#x623;&#x62A;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &amp;nbsp;&amp;nbsp;&#x643;&#x62E;&#x637;&#x648;&#x647; &#x623;&#x648;&#x644;&#x649; &#x644;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x639;&#x62F;&#x627;&#x62F; &#x645;&#x633;&#x62A;&#x642;&#x628;&#x644;&#x627;&#x64B; .&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Mon, 10 Feb 2020 13:17:55 +0000</pubDate></item><item><title>&#x639;&#x642;&#x628; &#x625;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x647; &#x628;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; " &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; " &#x64A;&#x64F;&#x642;&#x631;&#x631;  .. &#x625;&#x64A;&#x642;&#x627;&#x641; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x62D;&#x642;&#x627;&#x62A; &#x648; &#x62E;&#x635;&#x645; 30 &#x623;&#x644;&#x641; &#x62C;&#x646;&#x64A;&#x629; &#x645;&#x646; &#x643;&#x644; &#x644;&#x627;&#x639;&#x628; </title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%B9%D9%82%D8%A8%20%D8%A5%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%87%20%D8%A8%D9%81%D8%B1%D9%8A%D9%82%20%D8%A7%D9%84%D9%83%D8%B1%D8%A9%20</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%B9%D9%82%D8%A8%20%D8%A5%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%87%20%D8%A8%D9%81%D8%B1%D9%8A%D9%82%20%D8%A7%D9%84%D9%83%D8%B1%D8%A9%20</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x639;&#x642;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x623;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x627;&#x64B; &#x635;&#x628;&#x627;&#x62D; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x628;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; &#x628;&#x643;&#x627;&#x645;&#x644; &#x647;&#x64A;&#x626;&#x62A;&#x647; &#x645;&#x646; &#x62C;&#x647;&#x627;&#x632; &#x641;&#x646;&#x649; &#x648; &#x644;&#x627;&#x639;&#x628;&#x64A;&#x646; &#x628;&#x642;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x648; &#x628;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &amp;nbsp;&#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645; &#x634;&#x639;&#x628;&#x627;&#x646; &#x648; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x623;&#x62D;&#x645;&#x62F; &#x641;&#x624;&#x627;&#x62F; &#x648; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x625;&#x633;&#x645;&#x627;&#x639;&#x64A;&#x644; &#x645;&#x62D;&#x645;&#x62F; &#x648; &#x623;&#x633;&#x62A;&#x645;&#x631; &#x627;&#x644;&#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639; &#x644;&#x645;&#x62F;&#x629; &#x62A;&#x62C;&#x627;&#x648;&#x632;&#x62A; &#x627;&#x644;&#x633;&#x627;&#x639;&#x629; &#x648; &#x627;&#x644;&#x646;&#x635;&#x641;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x623;&#x628;&#x62F;&#x649; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x636;&#x64A;&#x642;&#x647; &#x627;&#x644;&#x634;&#x62F;&#x64A;&#x62F; &#x644;&#x644;&#x627;&#x639;&#x628;&#x64A;&#x646; &#x645;&#x646; &#x627;&#x644;&#x623;&#x62F;&#x627;&#x621; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x62C;&#x64A;&#x62F; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A; &#x648; &#x62E;&#x627;&#x635;&#x629; &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x627;&#x644;&#x623;&#x645;&#x633; &#x623;&#x645;&#x627;&#x645; &#x646;&#x627;&#x62F;&#x649; &#x623;&#x633;&#x648;&#x627;&#x646; &#x648; &#x627;&#x644;&#x62A;&#x64A; &#x643;&#x627;&#x646;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62A;&#x646;&#x627;&#x648;&#x644; &#x60C; &#x648; &#x623;&#x646; &#x627;&#x644;&#x646;&#x642;&#x627;&#x637; &#x627;&#x644;&#x645;&#x64F;&#x647;&#x62F;&#x631;&#x647; &#x627;&#x644;&#x62A;&#x64A; &#x641;&#x631;&#x637; &#x641;&#x64A;&#x647;&#x627; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A;&#x647; &#x643;&#x627;&#x646;&#x62A; &#x643;&#x641;&#x64A;&#x644;&#x647; &#x628;&#x62A;&#x64F;&#x63A;&#x64A;&#x631; &#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x628;&#x62C;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x645;&#x633;&#x627;&#x628;&#x642;&#x629; &#x648; &#x648;&#x62C;&#x648;&#x62F;&#x647; &#x628;&#x645;&#x631;&#x643;&#x632; &#x623;&#x641;&#x636;&#x644; &#x648; &#x644;&#x64A;&#x633; &#x627;&#x644;&#x62A;&#x648;&#x627;&#x62C;&#x62F; &#x641;&#x642;&#x637; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x628;&#x639; &#x627;&#x644;&#x630;&#x647;&#x628;&#x649;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x642;&#x631;&#x631; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &amp;nbsp;&#x628;&#x627;&#x644;&#x62A;&#x646;&#x633;&#x64A;&#x642; &#x645;&#x639; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x625;&#x64A;&#x642;&#x627;&#x641; &#x645;&#x633;&#x62A;&#x62D;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628;&#x64A;&#x646; &#x644;&#x62D;&#x64A;&#x646; &#x62A;&#x62D;&#x633;&#x646; &#x646;&#x62A;&#x627;&#x626;&#x62C; &#x648; &#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x60C; &#x643;&#x645;&#x627; &#x642;&#x631;&#x631; &#x627;&#x644;&#x645;&#x62C;&#x644;&#x633; &#x623;&#x64A;&#x636;&#x627;&#x64B; &amp;nbsp;&#x62E;&#x635;&#x645; &#x645;&#x628;&#x644;&#x63A; 30 &#x623;&#x644;&#x641; &#x62C;&#x646;&#x64A;&#x629; &#x645;&#x646; &#x643;&#x644; &#x644;&#x627;&#x639;&#x628;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&amp;nbsp;&#x648; &#x634;&#x62F;&#x62F; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x639;&#x644;&#x649; &#x643;&#x627;&#x645;&#x644; &#x62F;&#x639;&#x645; &#x648; &#x645;&#x633;&#x627;&#x646;&#x62F;&#x629; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &amp;nbsp;&#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x628;&#x642;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x64A;&#x631; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x62D;&#x62A;&#x649; &#x646;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x633;&#x627;&#x628;&#x642;&#x629; &amp;nbsp;&#x60C; &#x645;&#x624;&#x643;&#x62F;&#x627;&#x64B; &#x628;&#x623;&#x646; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x635;&#x627;&#x62D;&#x628;&#x629; &#x628;&#x635;&#x645;&#x629; &#x648;&#x627;&#x636;&#x62D;&#x629; &#x648; &#x642;&#x62F; &#x623;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x628;&#x647;&#x627; &#x645;&#x646;&#x630; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x60C; &amp;nbsp;&amp;nbsp;&#x648; &#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A; &#x628;&#x62C;&#x62F;&#x648;&#x644; &#x627;&#x644;&#x645;&#x633;&#x627;&#x628;&#x642;&#x629; &#x62E;&#x64A;&#x631; &#x634;&#x627;&#x647;&#x62F; &#x639;&#x644;&#x649; &#x630;&#x644;&#x643; .&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x623;&#x634;&#x627;&#x631; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x628;&#x623;&#x646;&#x647; &#x64A;&#x64F;&#x642;&#x62F;&#x631; &#x62A;&#x645;&#x627;&#x645; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x63A;&#x636;&#x628; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x646;&#x62A;&#x627;&#x628;&#x62A; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x639;&#x642;&#x628; &#x644;&#x642;&#x627;&#x621; &#x627;&#x644;&#x623;&#x645;&#x633; &#x648; &#x627;&#x644;&#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x628;&#x627;&#x647;&#x62A; &#x627;&#x644;&#x630;&#x649; &#x642;&#x62F;&#x645;&#x647; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &amp;nbsp;&#x60C; &#x645;&#x648;&#x636;&#x62D;&#x627;&#x64B; &#x623;&#x646; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x627;&#x644;&#x639;&#x638;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x648;&#x641;&#x64A;&#x629; &#x647;&#x64A; &#x627;&#x644;&#x62F;&#x627;&#x639;&#x645; &#x627;&#x644;&#x62F;&#x627;&#x626;&#x645; &#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x639;&#x644;&#x649; &#x645;&#x631; &#x627;&#x644;&#x639;&#x635;&#x648;&#x631; &amp;nbsp;&#x60C; &amp;nbsp;&#x645;&#x637;&#x627;&#x644;&#x628;&#x627;&#x64B; &#x627;&#x644;&#x62C;&#x645;&#x64A;&#x639; &#x628;&#x627;&#x644;&#x648;&#x642;&#x648;&#x641; &#x635;&#x641;&#x627;&#x64B; &#x648;&#x627;&#x62D;&#x62F;&#x627;&#x64B; &#x62E;&#x644;&#x641; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x644;&#x644;&#x639;&#x648;&#x62F;&#x629; &#x645;&#x62C;&#x62F;&#x62F;&#x627;&#x64B; &#x644;&#x644;&#x623;&#x646;&#x62A;&#x635;&#x627;&#x631;&#x627;&#x62A; &#x648; &#x627;&#x644;&#x623;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62A;&#x645;&#x64A;&#x632; &#x627;&#x644;&#x630;&#x649; &#x642;&#x62F;&#x645;&#x647; &#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; &#x645;&#x646;&#x630; &#x628;&#x62F;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &amp;nbsp;.&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;a href="https://www.facebook.com/pg/itthadalexsc/photos/?tab=album&amp;amp;album_id=2724208471007478&amp;amp;__xts__%5B0%5D=68.ARCv5gLldN4qPekZIv9jM3bFBy72mBV0jsefMPg0Ee3zMD8R1Ls0L7Qzr8E9zpFZO6JRzsMV4PaW1JyBD9bsc8H3pWLrhyJwv5C5xHMEUXkQhRIraJ7yzL-tlzZm_EfeerQ035O5uNYd2KMLwMxZ9bRn67nhvkvKrlh0v-udF-hb00jW7z0H2alg_qiIynU8Hj9n_IFhBI61noHTyiYgaHXTesR0Lhwyk5CrbYJeejc4eRuwvF5bTjojbkqa1CWXAF8VZV_i0ONEk7Lj5cNajWO0vgsYcNEnh5DUfQx98HbTQkzVjsbfVOYtahNIHsvO2C5O_xIqLqm2RFdP_ErMFVSQXRV-l6yNyyVPwuQZQzAXTD_W3K6lebTmU9qwIu6Ye7lTNbnXp9LUM3H5U3LhmRjStEIFdnm8_Zn4q_cdxoOGLHqYfZ3WmGZ9mnZiwuXBPb4_VGj05LfATEvbE2BW&amp;amp;__tn__=-UC-R"&gt;&lt;span style="font-size:16px;"&gt;&lt;span style="background-color:#ffffcc;"&gt;&#x634;&#x627;&#x647;&#x62F; &#x627;&#x644;&#x645;&#x632;&#x64A;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x635;&#x648;&#x631; &#x639;&#x644;&#x649; &#x627;&#x644;&#x635;&#x641;&#x62D;&#x629; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x644;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x628;&#x627;&#x644;&#x636;&#x63A;&#x637; &#x647;&#x646;&#x627;&lt;/span&gt;&lt;/span&gt;&lt;/a&gt;&lt;/p&gt;
</description><pubDate>Sun, 09 Feb 2020 10:26:04 +0000</pubDate></item><item><title>&#x627;&#x644;&#x628;&#x642;&#x627;&#x621; &#x644;&#x644;&#x647; : &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;" &#x64A;&#x64F;&#x646;&#x639;&#x649; " &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x62E;&#x627;&#x644;&#x62F; &#x628;&#x634;&#x627;&#x631;&#x629; &#x631;&#x626;&#x64A;&#x633; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x62C;&#x648;&#x646;&#x629;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D9%86%D8%B9%D9%89%20%D8%B1%D8%A6%D9%8A%D8%B3%20%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D9%86%D8%B9%D9%89%20%D8%B1%D8%A6%D9%8A%D8%B3%20%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x648; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x648; &#x645;&#x62F;&#x64A;&#x631; &#x639;&#x627;&#x645; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x648; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x64A;&#x646;&#x639;&#x648;&#x646; &#x628;&#x628;&#x627;&#x644;&#x63A; &#x627;&#x644;&#x62D;&#x632;&#x646; &#x648;&#x627;&#x644;&#x623;&#x633;&#x649;&lt;span dir="LTR"&gt;&amp;nbsp;&#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x62E;&#x627;&#x644;&#x62F; &#x628;&#x634;&#x627;&#x631;&#x629; &#x631;&#x626;&#x64A;&#x633; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x62C;&#x648;&#x646;&#x629;, &#x648; &#x627;&#x644;&#x630;&#x649; &#x631;&#x62D;&#x644; &#x625;&#x644;&#x649; &#x62C;&#x648;&#x627;&#x631; &#x631;&#x628;&#x647; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x625;&#x62B;&#x631; &#x62D;&#x627;&#x62F;&#x62B; &#x633;&#x64A;&#x631; &#x623;&#x644;&#x64A;&#x645;&amp;nbsp;, &#x631;&#x627;&#x62C;&#x64A;&#x646; &#x645;&#x646; &#x627;&#x644;&#x645;&#x648;&#x644;&#x649; &#x639;&#x632; &#x648;&#x62C;&#x644; &#x623;&#x646; &#x64A;&#x62A;&#x63A;&#x645;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x62F; &#x628;&#x631;&#x62D;&#x645;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x633;&#x643;&#x646;&#x647; &#x641;&#x633;&#x64A;&#x62D; &#x62C;&#x646;&#x627;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x644;&#x647;&#x645; &#x623;&#x633;&#x631;&#x62A;&#x647; &#x627;&#x644;&#x643;&#x631;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x635;&#x628;&#x631; &#x648;&#x627;&#x644;&#x633;&#x644;&#x648;&#x627;&#x646;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Fri, 31 Jan 2020 12:37:30 +0000</pubDate></item><item><title>  &#x631;&#x633;&#x645;&#x64A;&#x627;&#x64B; : &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x62A;&#x648;&#x627;&#x641;&#x642; &#x639;&#x644;&#x649; &#x625;&#x639;&#x627;&#x631;&#x629; " &#x62C;&#x640;&#x640;&#x62F;&#x648; " &#x644;&#x646;&#x627;&#x62F;&#x649; &#x637;&#x646;&#x637;&#x640;&#x640;&#x640;&#x627;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%AC%D8%AF%D9%88%20%D8%A3%D8%B9%D8%A7%D8%B1%D8%A9%20%D8%B7%D9%86%D8%B7%D8%A7</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%AC%D8%AF%D9%88%20%D8%A3%D8%B9%D8%A7%D8%B1%D8%A9%20%D8%B7%D9%86%D8%B7%D8%A7</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648;&#x627;&#x641;&#x642; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x639;&#x644;&#x649; &#x625;&#x639;&#x627;&#x631;&#x629; &#x644;&#x627;&#x639;&#x628; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &amp;quot; &#x62C;&#x640;&#x640;&#x62F;&#x648; &amp;quot; &amp;nbsp;&#x644;&#x635;&#x641;&#x648;&#x641; &#x646;&#x627;&#x62F;&#x649; &#x637;&#x646;&#x637;&#x627; &#x62D;&#x62A;&#x649; &#x646;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &amp;nbsp;&#x648; &#x642;&#x628;&#x648;&#x644; &#x627;&#x644;&#x639;&#x631;&#x636; &#x627;&#x644;&#x645;&#x627;&#x644;&#x649; &#x627;&#x644;&#x648;&#x627;&#x631;&#x62F; &#x625;&#x644;&#x649; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x644;&#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; .&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62A;&#x645; &#x627;&#x644;&#x645;&#x648;&#x627;&#x641;&#x642;&#x629; &#x639;&#x644;&#x649; &#x625;&#x639;&#x627;&#x631;&#x629; &amp;quot; &#x62C;&#x640;&#x640;&#x62F;&#x648; &amp;quot; &#x644;&#x635;&#x641;&#x648;&#x641; &#x646;&#x627;&#x62F;&#x649; &#x637;&#x646;&#x637;&#x627; &amp;nbsp;&#x628;&#x639;&#x62F; &#x627;&#x644;&#x625;&#x637;&#x644;&#x627;&#x639; &#x639;&#x644;&#x649; &#x627;&#x644;&#x631;&#x624;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x648; &#x645;&#x648;&#x627;&#x641;&#x642;&#x62A;&#x647; &#x639;&#x644;&#x649; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628;&lt;/span&gt;&lt;/p&gt;

&lt;p style="text-align: center;"&gt;&lt;span style="font-size:18px;"&gt;&lt;span dir="RTL"&gt;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x648; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x64A;&#x628;&#x629; &#x644;&#x644;&#x627;&#x639;&#x628;&#x646;&#x627; &amp;quot; &#x62C;&#x640;&#x640;&#x640;&#x62F;&#x648; &amp;quot; &#x641;&#x64A; &#x62E;&#x637;&#x648;&#x62A;&#x647; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x645;&#x629;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Fri, 31 Jan 2020 12:10:13 +0000</pubDate></item><item><title>  &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; " &#x64A;&#x646;&#x62C;&#x62D; " &#x641;&#x64A; &#x636;&#x645; "  &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; " &#x635;&#x627;&#x646;&#x639; &#x623;&#x644;&#x639;&#x627;&#x628; &#x623;&#x633;&#x648;&#x627;&#x646;  .. &#x648; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x623;&#x62A;&#x62D;&#x627;&#x62F;&#x627;&#x648;&#x649; &#x644;&#x640; "  &#x62E;&#x645;&#x633; " &#x645;&#x648;&#x627;&#x633;&#x645;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D8%B6%D9%85%20%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD%D9%89</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D8%B6%D9%85%20%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D8%AD%D9%89</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x646;&#x62C;&#x62D; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x641;&#x649; &#x625;&#x646;&#x647;&#x627;&#x621; &#x635;&#x641;&#x642;&#x629; &#x623;&#x646;&#x62A;&#x642;&#x627;&#x644; &#x635;&#x627;&#x646;&#x639; &#x623;&#x644;&#x639;&#x627;&#x628; &#x646;&#x627;&#x62F;&#x649; &#x623;&#x633;&#x648;&#x646; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &#x644;&#x635;&#x627;&#x644;&#x62D; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x60C; &#x648;&#x641;&#x642;&#x627;&#x64B; &#x644;&#x644;&#x631;&#x624;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x60C; &#x648; &#x639;&#x642;&#x628; &#x645;&#x641;&#x627;&#x648;&#x636;&#x627;&#x62A; &#x645;&#x643;&#x62B;&#x641;&#x629; &#x645;&#x639; &#x631;&#x626;&#x64A;&#x633; &#x646;&#x627;&#x62F;&#x649; &#x623;&#x633;&#x648;&#x627;&#x646; &amp;nbsp;&#x627;&#x644;&#x644;&#x648;&#x627;&#x621; &#x623;&#x62D;&#x645;&#x62F; &#x633;&#x644;&#x64A;&#x645;&#x627;&#x646; &#x648; &#x627;&#x644;&#x623;&#x62A;&#x641;&#x627;&#x642; &#x639;&#x644;&#x649; &#x627;&#x644;&#x642;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x645;&#x627;&#x644;&#x64A;&#x629; &#x644;&#x623;&#x646;&#x62A;&#x642;&#x627;&#x644; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x60C; &amp;nbsp;&#x648; &#x623;&#x634;&#x627;&#x62F; &#x631;&#x626;&#x64A;&#x633; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x628;&#x627;&#x644;&#x627;&#x62D;&#x62A;&#x631;&#x627;&#x641;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x648;&#x646; &#x645;&#x646; &#x62C;&#x627;&#x646;&#x628; &#x631;&#x626;&#x64A;&#x633; &#x646;&#x627;&#x62F;&#x649; &#x623;&#x633;&#x648;&#x627;&#x646; &#x627;&#x644;&#x634;&#x642;&#x64A;&#x642; &amp;nbsp;&#x60C; &#x648; &#x642;&#x62F; &#x623;&#x646;&#x647;&#x649; &#x627;&#x644;&#x644;&#x648;&#x627;&#x621; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62C;&#x644;&#x64A;&#x644; &#x623;&#x645;&#x627;&#x645; &#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x643;&#x631;&#x629; &amp;nbsp;&#x648; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x625;&#x64A;&#x647;&#x627;&#x628; &#x62C;&#x627;&#x628;&#x631; &#x645;&#x62F;&#x64A;&#x631; &#x634;&#x626;&#x648;&#x646; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628;&#x64A;&#x646; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x642;&#x64A;&#x62F; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x628;&#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x635;&#x631;&#x649; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645;&amp;nbsp; &#x645;&#x646;&#x630; &#x642;&#x644;&#x64A;&#x644; &#x639;&#x642;&#x628; &#x623;&#x62A;&#x645;&#x627;&#x645; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x645;&#x639; &#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x628;&#x644;&#x627;&#x644; &#x646;&#x638;&#x64A;&#x631; &#x648; &#x648;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x62A;&#x627;&#x645;&#x631; &#x627;&#x644;&#x646;&#x62D;&#x627;&#x633; &#x60C; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x627;&#x64B; &#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &amp;quot; &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &amp;quot; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x627;&#x62F;&#x645;&#x629; &#x644;&#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x633;&#x639;&#x62A; &#x627;&#x644;&#x623;&#x646;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x635;&#x631;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x62E;&#x627;&#x631;&#x62C;&#x64A;&#x629; &#x636;&#x645; &amp;quot; &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &amp;quot; &#x635;&#x627;&#x646;&#x639; &#x627;&#x644;&#x623;&#x644;&#x639;&#x627;&#x628; &#x627;&#x644;&#x645;&#x62A;&#x645;&#x64A;&#x632; &amp;nbsp;&#x628;&#x639;&#x62F; &#x62A;&#x623;&#x644;&#x642;&#x647; &#x627;&#x644;&#x644;&#x627;&#x641;&#x62A; &#x645;&#x639; &#x646;&#x627;&#x62F;&#x64A;&#x647; &#x648; &#x62A;&#x642;&#x62F;&#x64A;&#x645;&#x647; &#x639;&#x64F;&#x631;&#x648;&#x636; &#x637;&#x64A;&#x628;&#x629; &#x648; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x631;&#x627;&#x626;&#x639;&#x629; &#x645;&#x639; &#x646;&#x627;&#x62F;&#x64A; &#x623;&#x633;&#x648;&#x627;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x60C; &amp;nbsp;&#x623;&#x633;&#x62A;&#x637;&#x627;&#x639; &#x623;&#x646; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x62D;&#x644; &#x623;&#x647;&#x62A;&#x645;&#x627;&#x645; &#x627;&#x644;&#x639;&#x62F;&#x64A;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x623;&#x646;&#x62F;&#x64A;&#x629;&amp;nbsp; &#x644;&#x623;&#x62A;&#x645;&#x627;&#x645; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x642;&#x62F; &#x645;&#x639;&#x647; &#x60C;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x623;&#x62B;&#x646;&#x649; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x649; &#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; &#x639;&#x644;&#x649; &#x623;&#x645;&#x643;&#x627;&#x646;&#x627;&#x62A; &amp;nbsp;&amp;quot; &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &amp;quot; &#x648; &#x642;&#x62F;&#x631;&#x627;&#x62A;&#x647; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x628;&#x62F;&#x646;&#x64A;&#x629; &#x60C; &amp;nbsp;&#x648; &#x623;&#x634;&#x627;&#x62F; &#x628;&#x646;&#x62C;&#x627;&#x62D; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x625;&#x646;&#x647;&#x627;&#x621; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x623;&#x646;&#x62A;&#x642;&#x627;&#x644;&#x647; &#x644;&#x635;&#x641;&#x648;&#x641; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x648;&#x642;&#x639; &amp;quot; &#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &amp;quot; &amp;nbsp;25 &#x639;&#x627;&#x645; &#x639;&#x644;&#x649; &#x639;&#x642;&#x62F;&#x647; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x645;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x648; &#x627;&#x644;&#x630;&#x649; &#x64A;&#x645;&#x62A;&#x62F; &#x644;&#x640; &amp;quot; &#x62E;&#x645;&#x633; &amp;quot; &#x645;&#x648;&#x627;&#x633;&#x645; &#x641;&#x649; &#x625;&#x636;&#x627;&#x641;&#x629; &#x62D;&#x642;&#x64A;&#x642;&#x64A;&#x629; &#x644;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x623;&#x648;&#x644; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &#x628;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; .&lt;/span&gt;&lt;/p&gt;

&lt;p style="text-align: center;"&gt;&lt;span style="font-size:18px;"&gt;&lt;span dir="RTL"&gt;&#x643;&#x644; &#x627;&#x644;&#x623;&#x645;&#x646;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x64A;&#x628;&#x629; &#x648; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x644;&#x644;&#x627;&#x639;&#x628;&#x646;&#x627; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x645;&#x62D;&#x645;&#x62F; &amp;nbsp;&#x627;&#x644;&#x635;&#x628;&#x627;&#x62D;&#x649; &#x645;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Fri, 31 Jan 2020 11:43:22 +0000</pubDate></item><item><title>&#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x62A;&#x64F;&#x648;&#x636;&#x62D; &#x645;&#x648;&#x642;&#x641;&#x647;&#x627; &#x645;&#x646; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x639;&#x645;&#x627;&#x631; &#x62D;&#x645;&#x62F;&#x64A;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D9%86%D8%A7%D8%AF%D9%8A%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D8%B9%D9%85%D8%A7%D8%B1%20%D8%AD%D9%85%D8%AF%D9%8A</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D9%86%D8%A7%D8%AF%D9%8A%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D8%B9%D9%85%D8%A7%D8%B1%20%D8%AD%D9%85%D8%AF%D9%8A</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x62A;&#x648;&#x636;&#x62D; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x623;&#x646;&#x647;&#x627; &#x642;&#x62F; &#x62E;&#x627;&#x637;&#x628;&#x62A; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x623;&#x647;&#x644;&#x64A; &#x627;&#x644;&#x634;&#x642;&#x64A;&#x642; &#x628;&#x634;&#x623;&#x646; &#x637;&#x644;&#x628; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x639;&#x645;&#x627;&#x631; &#x62D;&#x645;&#x62F;&#x64A; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x62F; &#x633;&#x628;&#x642; &#x648; &#x623;&#x646;&#x636;&#x645; &#x644;&#x635;&#x641;&#x648;&#x641; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x641;&#x64A; &#x623;&#x646;&#x62A;&#x642;&#x627;&#x644;&#x627;&#x62A; &#x64A;&#x646;&#x627;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A; 2019&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62C;&#x627;&#x621; &#x637;&#x644;&#x628; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x648;&#x641;&#x642;&#x627;&#x64B; &#x644;&#x644;&#x631;&#x63A;&#x628;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x623;&#x639;&#x644;&#x646;&#x647;&#x627; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x645;&#x631;&#x627;&#x631;&#x627;&#x64B; &#x648; &#x62A;&#x643;&#x631;&#x627;&#x631;&#x627;&#x64B; &#x641;&#x649; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x648;&#x633;&#x64A;&#x644;&#x647; &#x625;&#x639;&#x644;&#x627;&#x645;&#x64A;&#x629; &#x648; &#x648;&#x641;&#x642;&#x627;&#x64B; &#x644;&#x644;&#x645;&#x631;&#x62F;&#x648;&#x62F; &#x627;&#x644;&#x637;&#x64A;&#x628; &#x627;&#x644;&#x630;&#x64A; &#x642;&#x62F;&#x645;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x642;&#x636;&#x627;&#x647;&#x627; &#x628;&#x64A;&#x646; &#x635;&#x641;&#x648;&#x641; &#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x648; &#x627;&#x644;&#x62A;&#x649; &#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x633;&#x628;&#x628; &#x627;&#x644;&#x645;&#x628;&#x627;&#x634;&#x631; &#x641;&#x649; &#x623;&#x633;&#x62A;&#x62F;&#x639;&#x627;&#x626;&#x647; &#x644;&#x635;&#x641;&#x648;&#x641; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x642;&#x648;&#x645;&#x64A; &#x627;&#x644;&#x645;&#x635;&#x631;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x644; &#x648; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x623;&#x648;&#x644;&#x64A;&#x645;&#x628;&#x649; &#x60C; &#x62D;&#x64A;&#x62B; &#x644;&#x645; &#x64A;&#x643;&#x646; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x64A;&#x64F;&#x634;&#x627;&#x631;&#x643; &#x645;&#x639; &#x641;&#x631;&#x64A;&#x642;&#x647; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A; &#x648; &#x644;&#x645; &#x64A;&#x64F;&#x634;&#x627;&#x631;&#x643; &#x645;&#x637;&#x644;&#x642;&#x627;&#x64B; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x641;&#x62A;&#x644;&#x627;&#x642;&#x62A; &#x631;&#x63A;&#x628;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x645;&#x639; &#x631;&#x63A;&#x628;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x60C; &amp;nbsp;&#x648; &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x646;&#x637;&#x644;&#x642; &#x62A;&#x645; &#x637;&#x644;&#x628; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x644;&#x635;&#x641;&#x648;&#x641; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x60C; &#x623;&#x645;&#x644;&#x627; &#x641;&#x649; &#x62A;&#x643;&#x631;&#x627;&#x631; &#x645;&#x627; &#x642;&#x62F;&#x645;&#x647; &#x645;&#x646; &#x645;&#x633;&#x62A;&#x648;&#x64A;&#x627;&#x62A; &#x62C;&#x64A;&#x62F;&#x629; &#x645;&#x639; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; &#x627;&#x644;&#x645;&#x627;&#x636;&#x64A;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62A;&#x648;&#x627;&#x635;&#x644;&#x62A; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x645;&#x639; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x647;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x649; &#x623;&#x648;&#x636;&#x62D;&#x62A; &#x645;&#x648;&#x642;&#x641;&#x647;&#x627; &#x628;&#x623;&#x646;&#x647; &#x641;&#x649; &#x62D;&#x627;&#x644; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x633;&#x62A;&#x643;&#x648;&#x646; &#x648;&#x62C;&#x647;&#x62A;&#x647; &#x644;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x639;&#x62F; &#x645;&#x648;&#x627;&#x641;&#x642;&#x62A;&#x647; &#x648; &#x648;&#x641;&#x642;&#x627;&#x64B; &#x644;&#x631;&#x63A;&#x628;&#x62A;&#x647; &#x60C; &#x625;&#x644;&#x627; &#x623;&#x646; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x648; &#x62F;&#x648;&#x646; &#x633;&#x628;&#x628; &#x623;&#x648; &#x645;&#x628;&#x631;&#x631; &#x648;&#x627;&#x636;&#x62D; &#x642;&#x62F; &#x627;&#x62A;&#x62E;&#x630; &#x642;&#x631;&#x627;&#x631;&#x647; &#x628;&#x627;&#x644;&#x627;&#x646;&#x62A;&#x642;&#x627;&#x644; &#x644;&#x646;&#x627;&#x62F;&#x64A; &#x637;&#x644;&#x627;&#x626;&#x639; &#x627;&#x644;&#x62C;&#x64A;&#x634; &#x60C; &#x628;&#x631;&#x63A;&#x645; &#x62A;&#x623;&#x643;&#x64A;&#x62F;&#x647; &#x627;&#x644;&#x633;&#x627;&#x628;&#x642; &#x628;&#x623;&#x646;&#x647; &#x64A;&#x623;&#x645;&#x644; &#x641;&#x649; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x642;&#x627;&#x644; &#x644;&#x635;&#x641;&#x648;&#x641; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x645;&#x62C;&#x62F;&#x62F;&#x627;&#x64B; !!&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&amp;nbsp;&amp;nbsp;&#x648; &#x62A;&#x624;&#x643;&#x62F; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x625;&#x646;&#x647;&#x627; &#x642;&#x62F; &#x642;&#x62F;&#x645;&#x62A; &#x639;&#x631;&#x636;&#x627;&#x64B; &#x645;&#x627;&#x644;&#x64A;&#x627; &#x647;&#x648; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x644;&#x62A;&#x62C;&#x62F;&#x64A;&#x62F; &#x625;&#x639;&#x627;&#x631;&#x629; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x62D;&#x631;&#x635;&#x627;&#x64B; &#x639;&#x644;&#x649; &#x62A;&#x648;&#x627;&#x62C;&#x62F;&#x647; &#x628;&#x64A;&#x646; &#x635;&#x641;&#x648;&#x641; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642;&#x60C; &#x625;&#x644;&#x627; &#x625;&#x646;&#x647;&#x627; &#x644;&#x627; &#x62A;&#x62C;&#x62F; &#x62A;&#x641;&#x633;&#x64A;&#x631;&#x627;&#x64B; &#x644;&#x62A;&#x63A;&#x64A;&#x64A;&#x631; &#x645;&#x648;&#x642;&#x641;&#x647; &#x648; &#x642;&#x631;&#x627;&#x631;&#x647;&amp;nbsp; &#x60C; &#x641;&#x627;&#x644;&#x62D;&#x642;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x645;&#x624;&#x643;&#x62F;&#x629; &#x623;&#x646; &#x62A;&#x648;&#x627;&#x62C;&#x62F;&#x647; &#x628;&#x64A;&#x646; &#x635;&#x641;&#x648;&#x641; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x647;&#x64A; &#x625;&#x636;&#x627;&#x641;&#x629; &#x644;&#x647; &#x623;&#x648;&#x644;&#x627;&#x64B; &#x648; &#x623;&#x62E;&#x64A;&#x631;&#x627;&#x64B; &#x60C; &#x62D;&#x64A;&#x62B; &#x648;&#x62C;&#x62F; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x627;&#x644;&#x646;&#x627;&#x634;&#x626; &#x641;&#x64A; &#x627;&#x644;&#x642;&#x644;&#x639;&#x629; &#x627;&#x644;&#x62E;&#x636;&#x631;&#x627;&#x621; &#x643;&#x644; &#x627;&#x644;&#x62F;&#x639;&#x645; &#x648; &#x627;&#x644;&#x645;&#x633;&#x627;&#x646;&#x62F;&#x629; &#x645;&#x646; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x648; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x623;&#x62E;&#x64A;&#x631;&#x627;&#x64B; &#x641;&#x623;&#x646; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x627;&#x631;&#x64A;&#x62E;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x64A; &#x62A;&#x631;&#x628;&#x637; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x647;&#x644;&#x649; &#x648; &#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x623;&#x646;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x634;&#x639;&#x628;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631;&#x64A;&#x629; &#x633;&#x62A;&#x638;&#x644; &#x642;&#x648;&#x64A;&#x629; &#x60C; &amp;nbsp;&#x644;&#x645; &#x648; &#x644;&#x646; &#x64A;&#x64F;&#x639;&#x643;&#x631; &#x635;&#x641;&#x648;&#x647;&#x627; &amp;nbsp;&#x623;&#x628;&#x62F;&#x627; &#x627;&#x646;&#x62A;&#x642;&#x627;&#x644; &#x644;&#x627;&#x639;&#x628; &#x645;&#x646; &#x639;&#x62F;&#x645;&#x647; &#x60C; &amp;nbsp;&#x648; &#x646;&#x624;&#x643;&#x62F; &#x645;&#x62C;&#x62F;&#x62F;&#x627; &#x623;&#x646;&#x647; &#x644;&#x634;&#x631;&#x641; &#x643;&#x628;&#x64A;&#x631; &#x644;&#x62C;&#x645;&#x64A;&#x639; &#x644;&#x627;&#x639;&#x628;&#x64A; &#x627;&#x644;&#x62F;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x645;&#x635;&#x631;&#x64A; &#x623;&#x631;&#x62A;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x641;&#x627;&#x646;&#x644;&#x629; &#x627;&#x644;&#x62E;&#x636;&#x631;&#x627;&#x621; &#x648; &#x627;&#x644;&#x62D;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x62F;&#x639;&#x645; &#x648; &#x645;&#x633;&#x627;&#x646;&#x62F;&#x629; &#x62C;&#x645;&#x627;&#x647;&#x64A;&#x631; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x627;&#x644;&#x648;&#x641;&#x64A;&#x629; &#x627;&#x644;&#x62F;&#x627;&#x639;&#x645; &#x627;&#x644;&#x623;&#x643;&#x628;&#x631; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x643;&#x64A;&#x627;&#x646; &#x627;&#x644;&#x643;&#x628;&#x64A;&#x631; &#x648; &#x627;&#x644;&#x639;&#x638;&#x64A;&#x645; .&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Tue, 28 Jan 2020 11:55:23 +0000</pubDate></item><item><title>&#x646;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x627;&#x629; : &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; (0) &#xD7; (0) &#x627;&#x644;&#x627;&#x633;&#x645;&#x627;&#x639;&#x64A;&#x644;&#x649; .. &#x648; &#x646;&#x647;&#x627;&#x64A;&#x629; &#x645;&#x634;&#x648;&#x627;&#x631; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x628;&#x627;&#x644;&#x628;&#x637;&#x648;&#x644;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629; </title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D9%86%D9%87%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%88%20%D8%A7%D9%84%D8%A7%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%89</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D9%86%D9%87%D8%A7%D9%8A%D8%A9%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%88%20%D8%A7%D9%84%D8%A7%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%89</guid><description>&lt;p style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&lt;span style="color: rgb(28, 30, 33); font-family: Helvetica, Arial, sans-serif;"&gt;&amp;nbsp;&#x646;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x628;&#x627;&#x644;&#x62A;&#x639;&#x627;&#x62F;&#x644; &#x627;&#x644;&#x633;&#x644;&#x628;&#x649; &#x62F;&#x648;&#x646; &#x623;&#x647;&#x62F;&#x627;&#x641;&amp;nbsp;&amp;nbsp;&#x648; &#x62E;&#x631;&#x648;&#x62C; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x645;&#x646; &#x62F;&#x648;&#x631; &#x627;&#x644;&#x640; 8 &#x644;&#x644;&#x628;&#x637;&#x648;&#x644;&#x629; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629; &#x643;&#x623;&#x633; &#x645;&#x62D;&#x645;&#x62F; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x633; &#x644;&#x644;&#x623;&#x646;&#x62F;&#x64A;&#x629; &#x627;&#x644;&#x623;&#x628;&#x637;&#x627;&#x644;&amp;nbsp;&amp;quot; &#x628;&#x645;&#x62C;&#x645;&#x648;&#x639; &#x627;&#x644;&#x644;&#x642;&#x627;&#x621;&#x64A;&#x646; &amp;quot; &#x639;&#x642;&#x628; &#x623;&#x62F;&#x627;&#x621; &#x642;&#x648;&#x649; &#x648; &#x645;&#x634;&#x631;&#x641; &#x645;&#x646; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x641;&#x64A; &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x623;&#x645;&#x627;&#x645; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x625;&#x633;&#x645;&#x627;&#x639;&#x64A;&#x644;&#x649;&#x60C; &#x648;&#x633;&#x628;&#x642; &#x644;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x633;&#x645;&#x627;&#x639;&#x64A;&#x644;&#x649; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x641;&#x648;&#x632; &#x641;&#x649; &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x627;&#x644;&#x630;&#x647;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x649; &#x623;&#x642;&#x64A;&#x645;&#x62A; &#x639;&#x644;&#x649; &#x645;&#x644;&#x639;&#x628; &#x625;&#x633;&#x62A;&#x627;&#x62F; &#x627;&#x644;&#x625;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;&#x629;&amp;nbsp;&#x628;&#x647;&#x62F;&#x641; &#x62F;&#x648;&#x646; &#x631;&#x62F;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Sun, 26 Jan 2020 18:41:08 +0000</pubDate></item><item><title>&#x627;&#x644;&#x628;&#x642;&#x627;&#x621; &#x644;&#x644;&#x647; : &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A;" &#x64A;&#x64F;&#x646;&#x639;&#x649; " &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; " &#x62A;&#x631;&#x628;&#x633; " &#x646;&#x62C;&#x645; &#x627;&#x644;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x630;&#x647;&#x628;&#x649; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; </title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%2024%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D9%8F%D9%86%D8%B9%D9%89%20%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D8%AA%D9%86%20%D8%AA%D8%B1%D8%A8%D8%B3</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%2024%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D9%8F%D9%86%D8%B9%D9%89%20%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D8%AA%D9%86%20%D8%AA%D8%B1%D8%A8%D8%B3</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x648; &#x627;&#x644;&#x633;&#x627;&#x62F;&#x629; &#x623;&#x639;&#x636;&#x627;&#x621; &#x645;&#x62C;&#x644;&#x633; &#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x629; &#x648; &#x645;&#x62F;&#x64A;&#x631; &#x639;&#x627;&#x645; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x648; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x625;&#x62F;&#x627;&#x631;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x639;&#x627;&#x645;&#x644;&#x64A;&#x646; &#x628;&#x627;&#x644;&#x646;&#x627;&#x62F;&#x64A; &#x64A;&#x646;&#x639;&#x648;&#x646; &#x628;&#x628;&#x627;&#x644;&#x63A; &#x627;&#x644;&#x62D;&#x632;&#x646; &#x648;&#x627;&#x644;&#x623;&#x633;&#x649;&amp;nbsp;&#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x633;&#x64A;&#x62F; &#x62A;&#x631;&#x628;&#x633; &#x646;&#x62C;&#x645; &#x627;&#x644;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x630;&#x647;&#x628;&#x649; &#x644;&#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &amp;nbsp;&#x648; &#x623;&#x62D;&#x62F; &#x623;&#x643;&#x641;&#x623; &#x645;&#x646; &#x634;&#x63A;&#x644;&#x648;&#x627; &#x645;&#x646;&#x635;&#x628; &#x631;&#x626;&#x64A;&#x633; &#x62C;&#x647;&#x627;&#x632; &#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &amp;nbsp;&amp;nbsp;, &#x648; &#x642;&#x62F; &#x631;&#x62D;&#x644; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x62F; &#x625;&#x644;&#x649; &#x62C;&#x648;&#x627;&#x631; &#x631;&#x628;&#x647; &#x627;&#x644;&#x64A;&#x648;&#x645;&amp;nbsp; , &#x631;&#x627;&#x62C;&#x64A;&#x646; &#x645;&#x646; &#x627;&#x644;&#x645;&#x648;&#x644;&#x649; &#x639;&#x632; &#x648;&#x62C;&#x644; &#x623;&#x646; &#x64A;&#x62A;&#x63A;&#x645;&#x62F; &#x627;&#x644;&#x641;&#x642;&#x64A;&#x62F; &#x628;&#x631;&#x62D;&#x645;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x633;&#x643;&#x646;&#x647; &#x641;&#x633;&#x64A;&#x62D; &#x62C;&#x646;&#x627;&#x62A;&#x647; &#x648;&#x623;&#x646; &#x64A;&#x644;&#x647;&#x645; &#x623;&#x633;&#x631;&#x62A;&#x647; &#x627;&#x644;&#x643;&#x631;&#x64A;&#x645;&#x629; &#x627;&#x644;&#x635;&#x628;&#x631; &#x648;&#x627;&#x644;&#x633;&#x644;&#x648;&#x627;&#x646;&amp;nbsp;.&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x633;&#x648;&#x641; &#x62A;&#x634;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x646;&#x627;&#x632;&#x629; &#x63A;&#x62F;&#x627;&#x64B; &#x639;&#x642;&#x628; &#x635;&#x644;&#x627;&#x629; &#x627;&#x644;&#x62C;&#x645;&#x639;&#x629; &#x645;&#x646; &#x645;&#x633;&#x62C;&#x62F; &#x627;&#x644;&#x645;&#x637;&#x627;&#x641;&#x649; &#x628;&#x643;&#x648;&#x645; &#x627;&#x644;&#x62F;&#x643;&#x629; &#x648; &#x627;&#x644;&#x639;&#x632;&#x627;&#x621; &#x644;&#x64A;&#x644;&#x627;&#x64B; &#x628;&#x645;&#x633;&#x62C;&#x62F; &#x627;&#x644;&#x642;&#x627;&#x626;&#x62F; &#x625;&#x628;&#x631;&#x627;&#x647;&#x64A;&#x645;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Thu, 23 Jan 2020 22:16:26 +0000</pubDate></item><item><title>&#x631;&#x633;&#x645;&#x64A;&#x627;&#x64B; : &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x64A;&#x62A;&#x639;&#x627;&#x642;&#x62F; &#x645;&#x639; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;  &#x627;&#x644;&#x633;&#x648;&#x631;&#x64A; " &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649; " &#x644;&#x640;" &#x62A;&#x62F;&#x639;&#x64A;&#x645; " &#x62F;&#x641;&#x627;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%20%D9%85%D8%B9%20%20%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%89%20</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%20%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%20%D9%8A%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%20%D9%85%D8%B9%20%20%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%89%20</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x646;&#x62C;&#x62D; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x628;&#x631;&#x626;&#x627;&#x633;&#x629; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x641;&#x649; &#x623;&#x62A;&#x645;&#x627;&#x645; &#x627;&#x644;&#x62A;&#x639;&#x627;&#x642;&#x62F; &#x645;&#x639; &#x627;&#x644;&#x645;&#x62F;&#x627;&#x641;&#x639; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A; &#x627;&#x644;&#x633;&#x648;&#x631;&#x64A; &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649;&amp;nbsp; &#x645;&#x648;&#x627;&#x644;&#x64A;&#x62F; &amp;quot; 1994 &amp;quot;&amp;nbsp; &#x648;&#x637;&#x648;&#x644;&#x647; 1.8 &#x645; &#x60C; &#x648; &#x627;&#x644;&#x630;&#x649; &#x633;&#x628;&#x642; &#x644;&#x647; &#x62A;&#x645;&#x62B;&#x64A;&#x644; &#x623;&#x646;&#x62F;&#x64A;&#x629; &#x628;&#x64A;&#x631;&#x627;&#x645;&#x64A;&#x62F;&#x632; &#x648; &#x627;&#x644;&#x643;&#x648;&#x64A;&#x62A; &#x627;&#x644;&#x643;&#x648;&#x64A;&#x62A;&#x649; &#x60C; &#x648; &#x630;&#x644;&#x643; &#x641;&#x64A; &#x625;&#x637;&#x627;&#x631; &#x62D;&#x631;&#x635; &#x645;&#x62C;&#x644;&#x633; &#x625;&#x62F;&#x627;&#x631;&#x629; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x639;&#x644;&#x649; &#x62A;&#x62F;&#x639;&#x64A;&#x645; &#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; &#x628;&#x639;&#x646;&#x627;&#x635;&#x631; &#x645;&#x645;&#x64A;&#x632;&#x647; &#x648; &#x62E;&#x627;&#x635;&#x629; &#x641;&#x649; &#x645;&#x631;&#x643;&#x632; &#x642;&#x644;&#x628; &#x627;&#x644;&#x62F;&#x641;&#x627;&#x639;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x628;&#x62F;&#x623; &#x631;&#x62D;&#x644;&#x62A;&#x647; &#x645;&#x639; &#x643;&#x631;&#x629; &#x627;&#x644;&#x642;&#x62F;&#x645; &#x636;&#x645;&#x646; &#x635;&#x641;&#x648;&#x641; &#x627;&#x644;&#x648;&#x62D;&#x62F;&#x629; &#x627;&#x644;&#x633;&#x648;&#x631;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; 2011 &#x60C; &#x648; &#x62E;&#x627;&#x636; &#x62A;&#x62C;&#x631;&#x628;&#x62A;&#x647; &#x627;&#x644;&#x623;&#x648;&#x644;&#x649; &#x62E;&#x627;&#x631;&#x62C; &#x633;&#x648;&#x631;&#x64A;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x648;&#x633;&#x645; 2014-2015 &#x636;&#x645;&#x646; &#x635;&#x641;&#x648;&#x641; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627; &#x627;&#x644;&#x639;&#x631;&#x627;&#x642;&#x64A;&#x60C; &#x648;&#x639;&#x627;&#x62F; &#x628;&#x639;&#x62F;&#x647;&#x627; &#x625;&#x644;&#x649; &#x641;&#x631;&#x64A;&#x642;&#x647; &#x627;&#x644;&#x633;&#x627;&#x628;&#x642; &#x627;&#x644;&#x648;&#x62D;&#x62F;&#x629;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x62A;&#x62F;&#x631;&#x62C; &#x641;&#x64A; &#x645;&#x646;&#x62A;&#x62E;&#x628;&#x627;&#x62A; &#x633;&#x648;&#x631;&#x64A;&#x627; &#x644;&#x644;&#x646;&#x627;&#x634;&#x626;&#x64A;&#x646; &#x648;&#x627;&#x644;&#x634;&#x628;&#x627;&#x628; &#x648;&#x627;&#x644;&#x623;&#x648;&#x644;&#x645;&#x628;&#x64A; &#x648;&#x62E;&#x627;&#x636; 60 &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x631;&#x633;&#x645;&#x64A;&#x629; &#x645;&#x639; &#x627;&#x644;&#x645;&#x646;&#x62A;&#x62E;&#x628; &#x627;&#x644;&#x633;&#x648;&#x631;&#x64A; &#x627;&#x644;&#x623;&#x648;&#x644;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x648;&#x642;&#x639; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628; &#x639;&#x644;&#x649; &#x639;&#x642;&#x62F; &#x623;&#x646;&#x636;&#x645;&#x627;&#x645;&#x647; &#x644;&#x635;&#x641;&#x648;&#x641; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x628;&#x639;&#x642;&#x62F; &#x64A;&#x645;&#x62A;&#x62F; &#x644;&#x645;&#x648;&#x633;&#x645; &#x648; &#x646;&#x635;&#x641; &#x625;&#x639;&#x62A;&#x628;&#x627;&#x631;&#x627;&#x64B; &#x645;&#x646; &#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x642;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x634;&#x62A;&#x648;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x629; 2020 &#x628;&#x62D;&#x636;&#x648;&#x631; &#x627;&#x644;&#x623;&#x633;&#x62A;&#x627;&#x630; &#x645;&#x62D;&#x645;&#x62F; &#x645;&#x635;&#x64A;&#x644;&#x62D;&#x649; &#x631;&#x626;&#x64A;&#x633; &#x627;&#x644;&#x646;&#x627;&#x62F;&#x649; &#x648; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x648; &#x627;&#x644;&#x644;&#x648;&#x627;&#x621; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x62C;&#x644;&#x64A;&#x644; &#x625;&#x645;&#x627;&#x645; &#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x643;&#x631;&#x629; &#x648; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x625;&#x64A;&#x647;&#x627;&#x628; &#x62C;&#x627;&#x628;&#x631; &#x645;&#x62F;&#x64A;&#x631; &#x634;&#x626;&#x648;&#x646; &#x627;&#x644;&#x644;&#x627;&#x639;&#x628;&#x64A;&#x646;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x648; &#x623;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x641;&#x646;&#x649; &#x628;&#x642;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x643;&#x627;&#x628;&#x62A;&#x646; &#x637;&#x644;&#x639;&#x62A; &#x64A;&#x648;&#x633;&#x641; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x631; &#x627;&#x644;&#x641;&#x646;&#x64A; &#x644;&#x641;&#x631;&#x64A;&#x642; &#x627;&#x644;&#x643;&#x631;&#x629; &#x628;&#x642;&#x62F;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x639;&#x628; &amp;quot; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649; &amp;quot; &#x627;&#x644;&#x641;&#x646;&#x64A;&#x629; &#x648; &#x627;&#x644;&#x628;&#x62F;&#x646;&#x64A;&#x629; &#x644;&#x62E;&#x628;&#x631;&#x62A;&#x647; &#x627;&#x644;&#x643;&#x628;&#x64A;&#x631;&#x629; &#x628;&#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x631;&#x643;&#x632; &#x60C;&amp;nbsp;&amp;nbsp; &#x648; &#x627;&#x645;&#x62A;&#x644;&#x627;&#x643;&#x647; &#x644;&#x645;&#x642;&#x648;&#x645;&#x627;&#x62A; &#x628;&#x62F;&#x646;&#x64A;&#x629; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x648; &#x62A;&#x645;&#x64A;&#x632;&#x647; &#x641;&#x649; &#x623;&#x644;&#x639;&#x627;&#x628; &#x627;&#x644;&#x647;&#x648;&#x627;&#x621; &#x648; &#x623;&#x639;&#x62A;&#x628;&#x631;&#x647; &#x625;&#x636;&#x627;&#x641;&#x629; &#x62D;&#x642;&#x64A;&#x642;&#x64A;&#x629; &#x648; &#x645;&#x645;&#x64A;&#x632;&#x647; &#x644;&#x62E;&#x637; &#x62F;&#x641;&#x627;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629; &#x627;&#x644;&#x645;&#x642;&#x628;&#x644;&#x629; .&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;span style="font-size:18px;"&gt;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x642; &#x644;&#x645;&#x62F;&#x627;&#x641;&#x639;&#x646;&#x627; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649; &#x645;&#x639; &#x632;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x62B;&#x63A;&#x631;&lt;/span&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;img alt="" src="/uploads/01 &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649;.jpg" style="width: 600px; height: 450px;" /&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;img alt="" src="/uploads/02 &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649;.jpg" style="width: 600px; height: 465px;" /&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&lt;img alt="" src="/uploads/03 &#x639;&#x645;&#x631;&#x648; &#x627;&#x644;&#x645;&#x64A;&#x62F;&#x627;&#x646;&#x649;.jpg" style="width: 600px; height: 449px;" /&gt;&lt;/p&gt;

&lt;p dir="RTL" style="text-align: center;"&gt;&amp;nbsp;&lt;/p&gt;
</description><pubDate>Thu, 23 Jan 2020 12:27:00 +0000</pubDate></item><item><title>&#x627;&#x644;&#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x644;&#x646;&#x627;&#x62F;&#x649; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x649; &#x627;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x641;&#x649; &#x628;&#x62F;&#x648;&#x644;&#x629; &#x62F;&#x628;&#x649; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x62F;&#x64A;&#x629;</title><link>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A8%D8%B9%D8%AB%D8%A9%20%D8%A7%D9%84%D8%B3%D9%84%D8%A9%20%D8%A8%D8%B7%D9%88%D9%84%D8%A9%20%D8%AF%D8%A8%D9%89</link><guid>https://www.itthadclub.com/nodes/view/type:node/slug:%D8%A8%D8%B9%D8%AB%D8%A9%20%D8%A7%D9%84%D8%B3%D9%84%D8%A9%20%D8%A8%D8%B7%D9%88%D9%84%D8%A9%20%D8%AF%D8%A8%D9%89</guid><description>&lt;p dir="RTL" style="text-align: justify;"&gt;&lt;span style="font-size:14px;"&gt;&#x627;&#x644;&#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x631;&#x633;&#x645;&#x64A;&#x629; &#x644;&#x646;&#x627;&#x62F;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x62D;&#x627;&#x62F; &#x627;&#x644;&#x633;&#x643;&#x646;&#x62F;&#x631;&#x64A; &#x648;&#x627;&#x644;&#x62A;&#x64A; &#x633;&#x62A;&#x62A;&#x648;&#x62C;&#x647; &#x625;&#x644;&#x649; &#x62F;&#x648;&#x644;&#x629; &#x627;&#x644;&#x625;&#x645;&#x627;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x631;&#x628;&#x64A;&#x629; &#x627;&#x644;&#x634;&#x642;&#x64A;&#x642;&#x629; &#x644;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x641;&#x64A; &#x62F;&#x628;&#x649; &#x627;&#x644;&#x62F;&#x648;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x62F;&#x64A;&#x629; &#x644;&#x643;&#x631;&#x629; &#x627;&#x644;&#x633;&#x644;&#x629; &#x631;&#x642;&#x645; &amp;quot; 31 &amp;quot; &#x648; &#x627;&#x644;&#x645;&#x642;&#x631;&#x651;&#x64E;&#x631; &#x625;&#x642;&#x627;&#x645;&#x62A;&#x647;&#x627; &#x62E;&#x644;&#x627;&#x644; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x645;&#x646; 23 &#x64A;&#x646;&#x627;&#x64A;&#x631; 2020 &#x648; &#x62D;&#x62A;&#x649; 1 &#x641;&#x628;&#x631;&#x627;&#x64A;&#x631; 2020 &#x648; &#x62A;&#x642;&#x627;&#x645; &#x641;&#x627;&#x639;&#x644;&#x64A;&#x62A;&#x647;&#x627; &#x628;&#x646;&#x627;&#x62F;&#x649; &#x634;&#x628;&#x627;&#x628; &#x627;&#x644;&#x623;&#x647;&#x644;&#x649; &#x627;&#x644;&#x625;&#x645;&#x627;&#x631;&#x627;&#x62A;&#x649;&lt;br /&gt;
&lt;span dir="LTR"&gt;&amp;nbsp;&#x648; &#x633;&#x648;&#x641; &#x62A;&#x62A;&#x648;&#x62C;&#x647; &#x627;&#x644;&#x628;&#x639;&#x62B;&#x629; &#x625;&#x644;&#x64A; &#x645;&#x62F;&#x64A;&#x646;&#x629; &#x627;&#x644;&#x642;&#x627;&#x647;&#x631;&#x629; &#x627;&#x644;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x62B;&#x644;&#x627;&#x62B;&#x627;&#x621; &#x639;&#x642;&#x628; &#x645;&#x628;&#x627;&#x631;&#x627;&#x629; &#x627;&#x644;&#x641;&#x631;&#x64A;&#x642; &#x645;&#x639; &#x633;&#x645;&#x648;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x633;&#x641;&#x631; &#x641;&#x62C;&#x631; &#x64A;&#x648;&#x645; &#x627;&#x644;&#x627;&#x631;&#x628;&#x639;&#x627;&#x621; &#x645;&#x646; &#x645;&#x637;&#x627;&#x631; &#x627;&#x644;&#x642;&#x627;&#x647;&#x631;&#x629; &#x627;&#x644;&#x633;&#x627;&#x639;&#x629; 3:45 &#x635;&#x628;&#x627;&#x62D;&#x627; &#x648;&#x62A;&#x635;&#x644; &#x627;&#x644;&#x628;&#x639;&#x62B;&#x629; &#x627;&#x644;&#x64A; &#x645;&#x637;&#x627;&#x631; &#x62F;&#x628;&#x64A; &#x628;&#x645;&#x634;&#x64A;&#x626;&#x629; &#x627;&#x644;&#x644;&#x647; &#x627;&#x644;&#x633;&#x627;&#x639;&#x629; &#x627;&#x644;&#x62A;&#x627;&#x633;&#x639;&#x647; &#x635;&#x628;&#x627;&#x62D;&#x627; &#x628;&#x62A;&#x648;&#x642;&#x64A;&#x62A; &#x645;&#x635;&#x631;&lt;/span&gt; &lt;span dir="LTR"&gt;.&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description><pubDate>Tue, 21 Jan 2020 13:25:24 +0000</pubDate></item></channel></rss>